const ultras = {
    9: [
        "Огневик",
        "Турид",
        "Атаман Лихолесья",
        "Джентельмен удачи",
        "Жардин",
        "Крейд-Моор",
        "Малфас",
        "Маутирохо",
        "Морской змей",
        "Помощь демонов",
        "Улерик",
        "Эрл Рыжий",
    ],
    10: [
        "Раксидан",
        "Свистать всех наверх!",
        "Вихт",
        "Отряд 'Лотос'",
        "Лимастра",
        "Подгорный Чертог",
        "Мастер подкупа",
        "Дух игры",
        "Шаггур",
        "Мэйч",
        "Погружение в будущее"
    ]
}